[Old_Tucson]
ID_CLARK=Multiplayer Map.
ID_CODENAME=Operation: Adios Amigos
ID_CONTROL=Multiplayer Map.
ID_DATETIME=2003.04.20 - 1400
ID_LOCATION=Tucson, Az. U.S.A.
ID_MENUNAME=Old_Tucson
ID_MISSION_ORDER=Multiplayer Map.
ID_NEWSWIRE=Multiplayer Map.
ID_SWEENY=Multiplayer Map.